{
    "¡Aprende a jugar": "fácilmente con \nlas nuevas reglas \nrevisadas!2 Un astuto juego de colocación para 2-5 jugadores a partir de 7 años\nLa ciudad de Carcasona, en el sureste de Francia, es famosa por su ciudadela amurallada que data de la época \nromana y medieval. Los jugadores intentarán hacer fortuna situando a sus seguidores en los caminos, ciudades, \nmonasterios y granjas que hay en la región, una región que irá cambiando a medida que avance el juego. \nDisponer acertadamente a estos seguidores, ya sean bandidos, caballeros, monjes o campesinos, será \nindispensable para alcanzar la victoria.\nCOMPONENTES Y PREPARACIÓN\n¡Bienvenido a Carcassonne ! I Con estas instrucciones te enseñaremos rápidamente las reglas de este moderno \njuego de mesa que ya se ha convertido en todo un clásico. Después de esta breve lectura ya podrás explicar el juego \na los demás jugadores para que puedas empezar a disfrutar de toda la diversión que ofrece. Evidentemente, lo \nprimero que deberás hacer será preparar la partida, algo que podrás hacer en un periquete. Durante la preparación \ntambién irás aprendiendo más cosas acerca de los componentes:\nFinalmente te presentamos los SEGUIDORES , con los que habrás \nconcluido los preparativos. El juego incluye 40 figuras , con 8 figuras \nen cada uno de los colores amarillo , rojo, verde , azul y negro . Además \ntambién hay 5 abades con los mismos colores.\nPrimero entrega a cada jugador 7 figuras del color que elija. Estos \nseguidores constituirán la reserva personal del jugador \n(evidentemente, tú también tendrás que quedarte con un color).\nLuego coloca la octava figura en la casilla 0 del marcador de \npuntuación. Devuelve a la caja todas las figuras que no se vayan a usar \nasí como los 5 abades (en las primeras partidas).\nDespués coloca el marcador de puntuación en el borde de la mesa.\nSeguidores (figuras)\nAbades12 de estas losetas de terreno muestran un río. \nDe momento no te preocupes por los demás \nelementos que aparecen, como las casitas, \nfiguritas, etc. Al final del reglamento \nentenderás mejor su utilidad. El dorso de todas las \nlosetas es idéntico; únicamente la loseta inicial  y las \nlosetas de río  tienen un dorso de un color más oscuro \npara que se puedan diferenciar fácilmente de las demás.\nLoseta con \nun dorso \nmás oscuroLoseta con \nun dorso \nnormalVeamos primero las  LOSETAS DE TERRENO  \nEstas 84 fichas  muestran caminos, ciudades y \nmonasterios emplazados junto a un campo.\nLoseta con \nuna ciudadLoseta con \nun caminoLoseta con \nun monasterio\nEmpieza la preparación colocando la \nloseta inicial (la que tiene el dorso más \noscuro) en el centro de la mesa. Mezcla \nluego el resto de losetas y déjalas boca \nabajo formando varios montones en la \nmesa, de modo que todos los jugadores \npuedan acceder fácilmente a ellos.Varios montones \nde losetas boca abajo\nLoseta inicial\n3",
    "DESARROLLO DE LA PARTIDA": "",
    "OBJETIVO DEL JUEGO": "En Carcassonne se juega en sentido horario, empezando por el jugador más joven. En su turno cada jugador realizará \nlas acciones que se indican a continuación, siguiendo siempre el orden señalado. Luego empezará el turno del jugador \nsituado a su izquierda y, concluido el de éste, el del siguiente, etc. Examinemos primero las acciones y expliquémoslas \nuna a una. Las acciones que podremos hacer dependerán en parte de los caminos, ciudades o monasterios que \naparezcan en las losetas. ¿Pero cuáles son estas acciones?Antes de empezar con las reglas... ¿de qué trata Carcassonne ? ¿Cuál es el objetivo del juego?\nLos jugadores irán colocando por turnos las losetas de terreno. De este modo se irán creando caminos cada vez más \nlargos, construyendo imponentes ciudades, visitando monasterios y cultivando los fértiles campos de la región.\nA su vez irás poniendo tus seguidores para que hagan de bandidos, caballeros, monjes o campesinos. Éstos te \naportarán puntos de victoria durante el transcurso de la partida y al final de la misma. ¡Al terminar la partida y tras \nel recuento final se determinará qué jugador tiene más puntos y se erige en el vencedor! Veamos cómo...\nPoner un seguidor\nA continuación el jugador \npuede  poner uno de los \nseguidores de su \nreserva sobre la loseta \nque acaba de colocar.\n2\nLos caminos\nColocar una loseta de terreno\nEl jugador siempre tiene  que \nrobar una nueva loseta de \nterreno del montón y \ncolocarla de modo que \ntoque al menos el \nlateral de otra loseta.1\nProvocar una puntuación\nEl jugador tiene que  \nrealizar cualquier \npuntuación que \nhubiera ocasionado al \ncolocar su loseta.3\nLa loseta que has robado muestra tres caminos que surgen \nde un pueblo. Ahora tienes que colocarla sobre el terreno \nde juego, teniendo presente que la loseta debe encajar.1. Colocar una loseta de terreno\nHas colocado esta loseta. \nEl camino encaja con el otro \ncamino y el campo coincide con \nel campo. ¡Muy bien!\nTras haber colocado la loseta puedes colocar uno de \ntus seguidores en uno de los caminos de esta \nloseta como bandido.  Sin embargo sólo podrás \nhacerlo si en ese camino no hay ningún otro \nbandido.\nEl camino todavía no está completado, de modo \nque no se produce ninguna puntuación (la tercera \nacción) y empieza el turno del siguiente jugador. El \notro jugador roba una loseta y la coloca. Como en el \ncamino que queda a la derecha del pueblo ya hay un \nseguidor (tu bandido), este jugador no puede poner \nallí ningún seguidor. En vez de ello decide poner su \nseguidor como caballero en la ciudad que hay en la \nparte superior de la loseta que acaba de colocar.2. Poner un seguidor como bandido\nHas puesto un seguidor para \nque haga de bandido en la \nloseta recién colocada. \nComo en este camino no hay \nningún otro seguidor, no \nsupone ningún problema.\nComo el camino de la derecha ya está ocupado, el jugador azul \ndecide poner su seguidor como caballero en la ciudad.\nCada vez que un camino queda cerrado por ambos extremos, se \npuntúa. Para ello el camino debe finalizar en un pueblo, una \nciudad, un monasterio o cerrarse sobre sí mismo. Miremos ahora \nsi ha habido una puntuación... ¡Sí que la hay! ¡El camino ha \nquedado cerrado por ambos extremos!\nA pesar de que ha sido otro jugador quien ha colocado esta loseta, es tu camino el que se ha completado. \nVeamos cuantos puntos consigues. Por cada loseta  que tenga el camino obtienes 1 punto . Como tu camino \nabarca 3 losetas, recibes 3 puntos. ¡Genial!3. Provocar una puntuación\n1 2 34Muy bien; ahora ya conoces los pasos más importantes del juego. No ha sido tan difícil, ¿verdad? \nVeamos ahora el resto de zonas.\nLas ciudades\nEl monasterio\nAquí es donde el marcador de \npuntuación entra en juego. Para que no \ntengas que acordarte en todo momento \nde los puntos que tienes, los indicarás \nhaciendo avanzar un seguidor por el \nmarcador. En este caso, avanzas tu \nseguidor 3 casillas en el marcador.\nDespués de cada puntuación recuperas el \nseguidor que te ha aportado los puntos y \nlo devuelves a tu reserva .Recuperas el bandido que te acaba de \nreportar 3 puntos, devolviéndolo a tu reserva.\nEl seguidor azul se queda sobre el terreno, ya \nque no ha participado en la puntuación.\nComo siempre, \nprimero deberás \nrobar una loseta de \nun montón para \ncolocarla. Las \nlosetas de ciudad también tienen \nque encajar. Junto a un segmento \nde ciudad debe haber otra ciudad.1. Colocar una loseta de terreno\nA continuación también \ndeberás comprobar si hay \notro seguidor en la ciudad. \nSi no lo hay, \npodrás poner \ntu seguidor \npara que actúe \ncomo \ncaballero.2. Poner un seguidor como caballero\nHas colocado la loseta \ncon tanto acierto que has \nampliado la ciudad una \nloseta más. \nLa ciudad no \nestá ocupada, de \nmodo que puedes \ncolocar en ella a \ntu seguidor.\nAdelantémonos ahora un poco y supongamos que en la siguiente ronda has jugado \nesta loseta. Por suerte, te encaja perfectamente con tu ciudad. De este modo la zona \n(en este caso, la ciudad ) queda completada.  \nSiempre que una ciudad esté rodeada por murallas y no quede ningún \nhueco en su interior se considerará completada.\nComo tienes un seguidor en esta ciudad, la puntúas.\nCada loseta que tenga la ciudad completada vale por 2 puntos. \nAdemás cada escudo que haya dentro de la ciudad añade           \n2 puntos más.\n¡Así pues, has conseguido 8 puntos! Al igual que sucede con cualquier otra puntuación, recuperas el seguidor y lo \ndevuelves a tu reserva.3. Provocar una puntuación\n24\n86\nComo siempre, lo \nprimero es robar una \nloseta que tendrás \nque colocar y que \ndeberá encajar. Los \nmonasterios siempre se encuentran \nen el centro de la loseta. Al colocar \nla loseta sólo tendrás que prestar \natención a los bordes de la misma \n(como es habitual).1. Colocar una loseta de terreno\nEn los monasterios \ntambién puedes \ncolocar un seguidor, \nque pasará a ser un \nmonje. Lo tomas de \ntu reserva y lo pones \nen el monasterio.2. Poner un seguidor como monje\nEl monasterio siempre está en el centro de la \nloseta. Puedes colocarla aquí, ya que ambos \ncampos encajan.\nEl marcador de puntos tiene un recorrido circular con 50 casillas que puede completarse más de una vez. Si un jugador llegara a \nla casilla “0“ o la superara, deberá tumbar a su seguidor para señalar de este modo que ha alcanzado o superado los 50 puntos.5Repaso\nVarios seguidores en la misma zona\nVaya, qué rápido ha sido, ¿verdad? Ahora ya conoces los fundamentos del juego y ya puedes jugar a Carcassonne . \nQuedan sólo un par de detalles, pero repasemos primero lo que hemos visto:Un monasterio se puntúa cuando está rodeado de losetas. Cada loseta \n(incluyendo el propio monasterio) aporta 1 punto .\n¡Genial! Con esta loseta has rodeado por completo el monasterio, recibes \n9 puntos y recuperas tu seguidor.3. Provocar una puntuación\n Siempre debes colocar la loseta que acabes de robar de tal modo que encaje en el terreno.\n En el improbable caso de que no pudieras colocar la loseta, déjala en la caja y roba una nueva loseta.1. Colocar una loseta de terreno\n Solamente puedes colocar un seguidor en la misma loseta que acabas de colocar.\n Asegúrate de que no haya ningún otro seguidor en esa misma zona.2. Colocar un seguidor\n Un camino  se completa cuando ambos extremos finalizan en un pueblo, una ciudad, un monasterio o \ncuando el camino se cierra sobre sí mismo. Cada loseta del camino aporta 1 punto.\n Una ciudad  se completa cuando queda totalmente rodeada de murallas y no queda ningún hueco en su \ninterior. Cada loseta de ciudad así como cada escudo que tuviera aportan 2 puntos.\n Un monasterio se completa cuando queda totalmente rodeado por 8 losetas. Cada monasterio aporta           \n9 puntos.\n La puntuación siempre se realiza al final de un turno. En ese momento todos los jugadores que tengan algún \nseguidor en las zonas completadas recibirán puntos.\n Después de cada puntuación los jugadores recuperan los seguidores que tengan en las zonas puntuadas.\n Si hubiera más de un jugador en la misma zona, el jugador que tenga más seguidores en el camino o ciudad \nes quien se queda los puntos. Si hay varios jugadores empatados con el número más alto de seguidores, todos \nellos consiguen los puntos.  \n¿Y cómo es posible que haya más de un seguidor en la misma zona? Te lo contamos a continuación.3. Provocar una puntuación\n1\n8\n72\n9\n63\n4\n5\nLa loseta que has robado te \npermitiría ampliar el camino, pero \ncomo en éste ya hay un bandido \nno podrías poner uno de tus \nseguidores. Así pues, decides colocar \nla loseta de tal modo \nque no alargue el \ncamino.\nEn una de las rondas posteriores \nrobas esta loseta y la colocas \njunto a los dos tramos abiertos \nde camino. En este camino que \nse acaba de unir ahora hay        \n2 bandidos.\nComo el camino ya se ha \ncompletado, se puntúa, y tanto \ntú como el otro jugador recibís \ncada uno 4 puntos.\n6",
    "FIN DE LA PARTIDA Y RECUENTO FINAL": "Por desgracia, llega un momento en que la partida de Carcassonne  se acaba. Es una pena, pero ha llegado el \nmomento de determinar el ganador... La partida termina cuando un jugador ya no puede robar y colocar una \nloseta. Luego se realiza un último recuento final  y se determina el vencedor.\nCuando termina la partida, se conceden puntos por todas las zonas que contengan algún seguidor:\n Cada camino aporta 1 punto por cada loseta de camino que tenga. Es decir, tal como sucedía durante el \ntranscurso de la partida.\n Cada ciudad sin completar aporta 1 punto  por cada loseta de ciudad  y por cada escudo. Es decir, solamente la \nmitad de lo que habría aportado de haberse completado.\n Cada monasterio aporta 1 punto más 1 punto adicional por cada loseta adyacente , tal como sucedía \ndurante la partida.\n Cada campo aporta 3 puntos por cada ciudad completada con la que limite.  \nAquí te mostramos cómo se puntúan los campos a modo de resumen. Sin embargo, de momento puedes ignorar esta parte y \nañadirla al cabo de unas cuantas partidas. Los campesinos se explican con mayor detalle en el suplemento anexo.\nCuando cada jugador haya anotado el recuento final en el marcador de puntuación ya podréis determinar quién es \nel vencedor de vuestra primera partida de Carcassonne. ¡Mucha suerte!\nCuando ya hayas jugado un par de partidas, te recomendamos que empieces a jugar con campesinos.\nRepasa de nuevo los consejos que te hemos ofrecido y échale un vistazo al suplemento para ver las múltiples \nposibilidades de ampliación que tiene el juego. En la página de Internet que aparece a continuación también podrás \nencontrar mucha más información y fantásticas posibilidades. ¡Gracias por tu atención y disfruta del juego!.\nCréditos\nAutor: Klaus-Jürgen Wrede\nIlustraciones de los componentes: Anne Pätzke\nIlustración de la portada: Chris Quilliams\nDiseño gráfico: Christof Tisch y Andreas Resch© 2001, © 2014\nHans im Glück Verlags-GmbH\nHans im Glück Verlag\nBirnauer Str. 15\n80809 München\nRecuento final del camino:  El jugador rojo recibe 3 puntos por el camino no completado (3 tramos de camino).Recuento final de la ciudad:\nEl jugador azul recibe 3 \npuntos por esta ciudad sin \ncompletar (2 segmentos de \nciudad y 1 escudo).Recuento final de la ciudad  \nPor la ciudad sin completar \nel jugador verde  recibe 8 \npuntos (5 segmentos de \nciudad y 3 escudos). El \njugador negro  no obtiene \nnada, ya que el verde  tiene \nla mayoría en la ciudad \ngracias a sus dos caballeros. Recuento final del monasterio:\nEl jugador amarillo  recibe 4 \npuntos por el monasterio no \ncompletado (3 losetas adyacentes \ny la propia loseta del monas -\nterio).\nEsperando arrebatarle \nla ciudad al jugador \namarillo , colocas \nuna loseta de ciudad \ny pones en ella uno de \ntus seguidores para que \nhaga de caballero. Esto \nestá permitido ya que \neste segmento de ciudad \nno está unido a ninguna otra ciudad que ya tenga un \ncaballero. Si en un turno posterior robas la loseta adecuada, \npodrás arrebatarle la ciudad al jugador amarillo  gracias a \ntus dos caballeros. \nHas tenido suerte: \n¡acabas de robar \nla loseta que \nnecesitabas! Al \ncolocarla, unes \ntodos los segmentos \ny completas la \nciudad. Puesto \nque ahora tienes \nmás caballeros en esta ciudad que tu rival, eres el único en \nconseguir los 10 puntos que aporta la ciudad completada.\nDespués los dos jugadores recuperáis vuestros seguidores y los \ndevolvéis a vuestra reserva personal.\nEditado por: \nDevir Iberia S. L.\nRosselló 184 6º 1ª\n08008 Barcelona  \nwww.devir.es\nCréditos de esta edición\nProducción editorial:  Xavi Garriga\nTraducción: Oriol Garcia\nAdaptación gráfica:  Antonio Catalánwww.carcassonne.de\nwww.devir.es"
}